<div class="about-box">
	<h1>STIOnline - магазин стоматологических материалов и инструментов</h1>
	<div class="pb-10">
		 Интернет-магазин стоматологических товаров Stionline.ru - надежный партнер и крупнейший дистрибьютор оборудования, инструментов и стоматологических материалов для клиник и кабинетов.
	</div>
	<div class="pb-10">
		 На складе STIOnline найдется все для:
	</div>
	<ul class="pl-30 pb-10">
		<li>Оборудование и зубопротезная техника</li>
		<li>Оригинальные аппараты AIR-FlOW и Piezon, в том числе Airflow Prophylaxis Master</li>
		<li>Порошки для профессиональной гигиены зубов</li>
		<li>Слепочные массы</li>
		<li>Ретракционные нити для ортопедической стоматологии</li>
		<li>Товары для профессионального отбеливания зубов</li>
		<li>Ручные и машинные инструменты для эндодонтии</li>
		<li>Расходные стоматологические материалы для лечения зубов</li>
		<li>Светоотверждаемые композитные материалы для пломбирования и реставрации зубов</li>
		<li>Имплантаты, керамика для облицовки диоксида циркония и дисиликата лития</li>
	</ul>
	<div class="pb-10">
		 Почему STIOnline?
	</div>
	<ul class="pl-30 pb-10">
		<li>Удобно: магазин стоматологических товаров находится в Москве, а доставка возможна во все города РФ</li>
		<li>Быстро и просто купить: обработка заказа в течение 2-х часов, любые способы оплаты</li>
		<li>Недорого: наши цены ниже, чем у многих конкурентов</li>
	</ul>
	<div class="pb-10">
		 STIOnline - официальный дилер представленных торговых марок. Это значит, что продукция оригинальная, сертифицированная и на товары распространяется гарантия производителя.
	</div>
	<div class="pb-10">
		 STIOnline - лучший выбор для стоматологической практики!
	</div>
</div>
 <br>