<h3 class="title_block lg">Магазин стоматологических товаров STIOnline <br>
 </h3>
<p>
</p>
<p>
	S.T.I. Online - это не просто стоматологический интернет-магазин. <br>
	 Это проект, который полностью воплощает в жизнь&nbsp; девиз компании S.T.I. Dent: "Комплексные решения для зубной практики". <br>
	Мы постарались сделать портал, на котором стоматологи и зубные техники могут приобретать качественные инструменты и материалы из любого конца нашей страны, с удобными формами оплаты и доставки.<br>
</p>
<p>
</p>
<a href="<?=SITE_DIR?>company/" class="btn btn-default">Подробнее</a>