<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Cпособы оплаты товаров. После оформления заказа в нашем интернет магазине с Вами свяжется наш менеджер, что бы все уточнить.");
$APPLICATION->SetPageProperty("Title", "Условия оплаты в интернет-магазине StiOnline.ru");
$APPLICATION->SetTitle("Условия оплаты");
?><h3>
Cпособы оплаты товаров&nbsp; </h3>
<p>
</p>
<ul>
	<li>Оплата счета наличными при получении товара на склад&nbsp;</li>
	<li>Оплата наличными экпедитору&nbsp;</li>
	<li>Оплата по безналичному расчету</li>
	<li>Банковский перевод</li>
</ul>
<p>
</p>
<p>
</p>
<div>
</div>
<div>
	 Мы принимаем карты Visa и Master Card. <br>
	 Все необходимые платежные и сопроводительные &nbsp;документы оформляются и предоставляются заказчику при любой из указанных форм оплаты. <br>
	 В любом случае, после оформления заказа в нашем интернет магазине с Вами свяжется наш менеджер, чтобы все уточнить. <br>
	 Желаем Вам удачных приобретений!
</div>
<p>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>