<div class="about-box">
	<h1>STIOnline - магазин стоматологического оборудования в Краснодаре</h1>
	<div class="pb-10">
		 STIOnline – интернет-магазин комплексных решений для стоматологической практики в Краснодаре. Официальный дилер оригинального сертифицированного оборудования, инструментов и расходных материалов с гарантией от производителя, крупнейший дистрибьютор и партнер многих клиник. 
	</div>
<div class="pb-10">Надежность стоматологических инструментов и расходных материалов, удобное и функциональное рабочее место – необходимые условия для врачебной практики, которые создает STIOnline. </div>
<div class="pb-10">Комфорт пациентов, безопасность их здоровья, качество и успешность выполненных процедур во многом зависят от используемых материалов и оснащения кабинета.</div>

	
	<h3>В ассортименте STIOnline проверенные стоматологические товары с доставкой и гарантией качества </h3>
	</div>
	<div class="pb-10">
		 Представлена продукция зарубежных компаний, таких как: EMS (Швейцария), Septodont (Франция), Ultradent (США), Kulzer (Германия) и другие.
	</div>
	<ul class="pl-30 pb-10">
		<li>Продукция для – пародонтологии, эндодонтии, имплантологии, хирургии, ортопедической и детской стоматологии;</li>
		<li>Продукция для анестезии – карпульные иглы, инъекционная анестезия;</li>
		<li>Продукция для реставрации – композитный материал, устройства фотополимеризации, пост-бондинг, фиссурные силанты;</li>
               <li>Продукция для отбеливания зубов – кабинетного, домашнего, девитальных зубов;</li>
               <li>Продукция для лаборатории – керамические массы, моделирование и литье, съемное протезирование и супергипсы;</li>
              <li>Продукция для инфекционного контроля и профессиональной гигиены.</li>

	</ul>
	<div class="pb-10">
		Сложность изготовления товаров данной категории часто сопровождается большими наценками в оффлайн-магазинах. 
	</div>
	<div class="pb-10">
		 STIOnline – гарантирует высокое качество, оригинальность продукции и доступные цены. А также обработку заявок в течение 2-х часов и быструю отправку заказов по Краснодару и регионам.
	</div>
</div>
 <br>