<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "STICoin - программа лояльности для покупателей STIOnline");
$APPLICATION->SetTitle("Программа лояльности STICoin");
?><p>
	 STIOnline представляет программу лояльности для покупателей нашего депо - STICoin
</p>
<p>
	 Теперь вы можете &nbsp;не только приобретать высококачественные стоматологические материалы, но и воспользоваться новой программой лояльности. Эта программа предлагает пользователю заказать презентацию товара и получить бонусные STICoin, которые могут быть использованы для оплаты до 20% от суммы заказа.
</p>
<p>
	 Одним из главных преимуществ программы лояльности stionline.ru является возможность заказа презентации товара. Клиенты могут запросить дополнительную информацию о продукте, ознакомиться с видео-презентацией или получить консультацию от эксперта. Это позволяет пользователям более детально изучить товар перед покупкой и принять осознанное решение.
</p>
<p>
	 Однако, преимущества программы лояльности не ограничиваются только презентацией товара. При заказе презентации, клиенту начисляются бонусные STICoin. За первый заказ презентации пользователь получает 200 STICoin, которые имеют реальную денежную ценность - 1 STICoin равен 25 рублям. Эти бонусные баллы могут быть использованы для оплаты до 20% от суммы заказа, что делает покупку еще более привлекательной и выгодной.
</p>
<p>
	 Если вы ищете надежного поставщика стоматологических материалов и хотите получить больше возможностей и бонусов, stionline.ru - ваш идеальный выбор. Воспользуйтесь новой программой лояльности и заказывайте презентации товаров уже сегодня!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>