<?
$MESS["LOGIN_IS_NOT_PHONE_OR_EMAIL"] = "РќРµРІРµСЂРЅС‹Р№ Р»РѕРіРёРЅ РґР»СЏ Р°РІС‚РѕСЂРёР·Р°С†РёРё.\n Р’ РєР°С‡РµСЃС‚РІРµ Р»РѕРіРёРЅР° РјРѕР¶РЅРѕ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ РєР°Рє email, С‚Р°Рє Рё РЅРѕРјРµСЂ С‚РµР»РµС„РѕРЅР°.\n Р¤РѕСЂРјР°С‚ РЅРѕРјРµСЂР° С‚РµР»РµС„РѕРЅР°: \"+7XXXXXXXXXX\" - 12 СЃРёРјРІРѕР»РѕРІ, РЅР°С‡РёРЅР°СЏ СЃ \"+7\"\n";
$MESS["INPUT_TERMINAL"] = "Р’С‹Р±СЂР°РЅР° СЃС…РµРјР° РґРѕСЃС‚Р°РІРєРё \"РћС‚ С‚РµСЂРјРёРЅР°Р»Р°\". РЈРєР°Р¶РёС‚Рµ С‚РµСЂРјРёРЅР°Р» РѕС‚РїСЂР°РІРєРё.";
$MESS["EMAIL_IS_NOT_VALID"] = "РќРµ РІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ E-mail РІ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅС‹С… РґР°РЅРЅС‹С… РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°.";
$MESS["PHONE_IS_NOT_VALID"] = "РќРµ РІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ С‚РµР»РµС„РѕРЅР° РІ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅС‹С… РґР°РЅРЅС‹С… РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°.";
$MESS["PHONE_IS_NOT_VALID"] = "РќРµ РІРµСЂРЅС‹Р№ С„РѕСЂРјР°С‚ С‚РµР»РµС„РѕРЅР° РІ РїСЂРµРґРѕСЃС‚Р°РІР»РµРЅРЅС‹С… РґР°РЅРЅС‹С… РєРѕРЅС‚Р°РєС‚РЅРѕРіРѕ Р»РёС†Р°.";
$MESS["ADDRESS_IS_NOT_VALID"] = "Р’С‹Р±СЂР°РЅР° СЃС…РµРјР° РґРѕСЃС‚Р°РІРєРё \"РћС‚ Р°РґСЂРµСЃР°\". РЈРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ РѕС‚РїСЂР°РІРєРё РІ С„РѕСЂРјР°С‚Рµ: \n
\"Р РѕСЃСЃРёСЏ, РЎРІРµСЂРґР»РѕРІСЃРєР°СЏ РѕР±Р»., Рі. Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі, РїСЂРѕ-РєС‚ Р›РµРЅРёРЅР°, Рґ. 1, РєРѕСЂРї. 2\".";
$MESS["ADDRESS_IS_NOT_VALID"] = "Р’С‹Р±СЂР°РЅР° СЃС…РµРјР° РґРѕСЃС‚Р°РІРєРё \"РћС‚ Р°РґСЂРµСЃР°\". РЈРєР°Р¶РёС‚Рµ Р°РґСЂРµСЃ РѕС‚РїСЂР°РІРєРё РІ С„РѕСЂРјР°С‚Рµ: \n
\"Р РѕСЃСЃРёСЏ, РЎРІРµСЂРґР»РѕРІСЃРєР°СЏ РѕР±Р»., Рі. Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі, РїСЂРѕ-РєС‚ Р›РµРЅРёРЅР°, Рґ. 1, РєРѕСЂРї. 2\".";
    