<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Условия доставки и способы получения товара - STIOnline");
$APPLICATION->SetPageProperty("description", "Вы можете забрать товар  со склада нашей компании самостоятельно. Также Вы можете заказать доставку нашим экспедитором в удобное место.");
$APPLICATION->SetTitle("Условия доставки");
?><h3></h3>
<h2>Вы можете забрать заказ со склада нашей компании самостоятельно или оформить доставку.</h2>
<h3>Получить заказы в Москве можно в пунктах выдачи:</h3>
<ol>
	<li>вн.тер.г. Муниципальный Округ Коптево, проезд Черепановых д. 6 стр. 1, этаж 2, помещ./ком. 1/21; </li>
	<li>ул. Щукинская 2, 10 подъезд.</li>
</ol>
 <b><span style="color: #ff0000;">Внимание: при получении товара на складе необходимо иметь при себе документ удостоверяющий личность!</span></b> <br>
<h2>&nbsp;Вы можете заказать доставку нашим курьером в удобное для вас место:</h2>
 <b><span style="color: #ff0000;">При заказе на сумму от 7 000 рублей доставка по Москве в пределах МКАД&nbsp; - БЕСПЛАТНО. При заказе менее чем на 7 000 рублей, стоимость доставки составит 500 рублей. </span></b>
<h2><b>Доставка по России осуществляется усилиями транспортных компаний:</b></h2>
<ul>
	<li>СДЭК, Деловые Линии, DPD, </li>
	<li>
	Major Express, </li>
	<li>
	ЖелДорЭкспедиция и др.</li>
</ul>
 <br>
 <br>
 <span style="color: #ff0000;"><b>Стоимость доставки рассчитывается при оформлении заказа. Все детали уточняйте у менеджеров. </b></span>
<h3><br>
 </h3>
<h3><br>
 </h3>
<h3><br>
</h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>