<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("TITLE", "Условия доставки и способы получения товара - STIOnline");
$APPLICATION->SetPageProperty("description", "Вы можете забрать товар  со склада нашей компании самостоятельно. Также Вы можете заказать доставку нашим экспедитором в удобное место.");
$APPLICATION->SetTitle("Условия доставки");
?><h3>
Способы получения товара в Москве и ближайшем Подмосковье&nbsp; </h3>
<p>
</p>
 Вы можете забрать товар &nbsp;со&nbsp;склада&nbsp;нашей компании самостоятельно <br>
 <b><span style="color: #ff0000;">Внимание: при получении товара на складе необходимо иметь при себе документ удостоверяющий личность&nbsp;</span></b>&nbsp;<br>
 Вы можете заказать доставку нашим экспедитором в удобное для вас место. &nbsp;
<p>
</p>
<p>
	 При заказе на сумму от 20 000 рублей доставка в пределах МКАД&nbsp;&nbsp;- БЕСПЛАТНО. При заказе менее чем на 20 000 рублей, стоимость доставки составит 500 рублей.
</p>
<h3>
Способы получения товара в г. Ставрополь:</h3>
 Забрать товар Вы можете в любом отделении СДЭК, Деловые Линии и Желдорэкспедиция в г. Ставрополь по предварительному согласованию, по следующим адресам:<br>
<h6>Адреса СДЭК</h6>
<p>
	 ул. Ленина, 97 Пн-Пт 10:00-20:00 Сб-Вс 10:00-18:00
</p>
<p>
	 ул. 45 параллель, 75 Пн-Пт 10:00-20:00 Сб-Вс 10:00-18:00
</p>
<p>
</p>
<ul>
</ul>
<h6>Адрес Деловых Линий </h6>
<p>
	 Кулакова пр., 28б (N45.078152° E41.931557°)
</p>
<p>
	 Прием и выдача груза:
</p>
<p>
</p>
<p>
	 -Пт 08:00-19:00 Сб 10:00-16:00 Вс - выходной
</p>
<p>
	 Доставка груза:
</p>
<p>
	 Пн-Пт 08:00-00:00 Сб-Вс 09:00-18:00
</p>
<p>
</p>
<p>
</p>
<ul>
</ul>
<h6>Адрес Желдорэкспедиции</h6>
<p>
	 Заводская ул., 11, Ставрополь, Ставропольский край, Россия, 355008 Пн-Пт 09:00-18:00 Сб-Вс - выходные
</p>
<p>
</p>
<ul>
</ul>
<p>
</p>
<h3>
Для получения товаров в других регионах России </h3>
<p>
</p>
<p>
</p>
<blockquote>
	 Стоимость доставки рассчитывается отдельно для каждого заказа в регион<br>
	 В случае, если Вы пожелаете альтернативный&nbsp; вариант доставки, например службой доставки по своему выбору, свяжитесь с&nbsp; нашими менеджерами и уточните все детали.
</blockquote>
<hr class="long">
 Пожалуйста, обратите внимание, что выдача&nbsp; и отправка товара со склада, а так же его доставка по адресу осуществляется в рабочие дни, с понедельника по пятницу.
<p>
	 Отправка товаров по регионам России производится только после оплаты счета.&nbsp;
</p>
<p>
 <br>
</p>
<p>
 <br>
</p>
<h3>Способы получения товара в г. Новороссийск: </h3>
<p>
</p>
<p>
	 Забрать товар Вы можете в любом отделении СДЭК, Деловые Линии и Желдорэкспедиция в г. Новороссийск по предварительному согласованию, по следующим адресам:
</p>
 <br>
<h6>Адреса СДЭК</h6>
<p>
	 ул. Мурата Ахеджака, 4 Пн-Пт 10:00-20:00 Сб-Вс 10:00-18:00
</p>
<p>
</p>
<p>
	 ул. Элеваторная, 9 Пн-Пт 10:00-20:00 Сб-Вс 10:00-18:00
</p>
<p>
</p>
<ul>
</ul>
<h6>Адреса Деловых линий </h6>
<p>
	 с. Гайдук, Новороссийское шоссе, 59 (N44.772926° E37.695889°) Прием и выдача груза: Пн-Пт 08:00-19:00 Сб-Вс 10:00-17:00
</p>
<p>
</p>
<p>
	 Доставка груза: Пн-Пт круглосуточно Сб-Вс 09:00-18:00
</p>
<p>
</p>
<ul>
</ul>
<h6>Адрес Желдорэкспедиции</h6>
<p>
	 ул. Чкалова, д. 48 Пн-Пт 09:00-18:00 Сб-Вс - выходные
</p>
<p>
</p>
<p>
	 Полный список адресов доступен - для СДЭК, для Деловые линии и Желдорэкспедиция Стоимость доставки от 300 руб.
</p>
<p>
 <br>
</p>
<p>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>