<?php
/**
 * Detail
 */
$MESS['APP_STATUS_MODER'] = "На рассмотрении";
$MESS['APP_STATUS_AGREE'] = "Утверждено Экспертным советом по науке ДЗМ";
$MESS['APP_STATUS_NOT_AGREE'] = "Отклонено Экспертным советом по науке ДЗМ";
$MESS['APP_STATUS_RETURN'] = "Возвращено на доработку";
$MESS['APP_STATUS_REASONS'] = "Причины возврата/отклонения";

$MESS['APP_TYPE_MR'] = "Методические рекомендации";
$MESS['APP_TYPE_ST'] = "Научная тематика";

$MESS['APP_DOCS_FILE_MAIN'] = "Главный файл";
$MESS['APP_DOCS_FIRST_PAGE_MR'] = "Первая страница МР с подписью ответственного Главного внештатного специалиста";
$MESS['APP_DOCS_SIGNATURE_SHEET'] = "Лист с подписями исполнителей";
$MESS['APP_DOCS_EXTRACT_FROM_PROTOCOL'] = "Выписка из протокола заседания Ученого совета / направление в Экспертный совет по науке ДЗМ за подписью главного врача";
$MESS['APP_DOCS_FULL_REPORT_ANTIPLAGIAT'] = "Полный отчет о проверке на заимствования из системы «Антиплагиат»";

$MESS['APP_DOCS_DOWNLOAD'] = "Скачать";
$MESS['APP_DOCS'] = "Поданные документы";
$MESS['APP_AUTHOR'] = "Автор";
$MESS['APP_TYPE'] = "Тип подаваемых материалов";
$MESS['APP_STATUS'] = "Статус заявки";
$MESS['APP_CHANGE_STATUS'] = "Изменить статус заявки";

/**
 * List
 */
$MESS['APP_LIST_TEXT'] = '
				<p class="h4">
					<b>Положение об Экспертном совете по науке Департамента здравоохранения города Москвы утверждено приказом Департамента здравоохранения города Москвы (далее – ДЗМ) от 12&nbsp;декабря 2017&nbsp;г. №&nbsp;866.</b>
				</p>
				<p>
					Согласно утвержденному Положению (приложение&nbsp;1 к&nbsp;приказу ДЗМ от&nbsp;12&nbsp;декабря 2017&nbsp;г. №&nbsp;866) Экспертный совет по&nbsp;науке ДЗМ является постоянно действующим совещательным органом, созданным в целях научно-методического обеспечения деятельности Департамента, а&nbsp;также подготовки предложений по разработке и реализации научной программы Департамента по&nbsp;приоритетным направлениям научных исследований в сфере здравоохранения. Заседания Экспертного совета по&nbsp;науке ДЗМ проводятся не&nbsp;реже одного раза в&nbsp;квартал. В&nbsp;случае необходимости могут проводиться внеочередные заседания.
				</p>
				<p>
					Экспертный совет по науке ДЗМ формируется в составе председателя, заместителя председателя, ответственного секретаря, а&nbsp;также членов Экспертного совета по&nbsp;науке ДЗМ.
				</p>
				<p>
					Для рассмотрения вопросов, входящих в сферу деятельности Экспертного совета по&nbsp;науке ДЗМ, создаются секции по приоритетным направлениям научной деятельности в составе руководителя и членов секции Экспертного совета по&nbsp;науке ЛЗМ. Деятельность Экспертного совета по&nbsp;науке ДЗМ осуществляется в&nbsp;форме заседаний совета и заседаний секций.
				</p>
				<p>
					Состав Экспертного совета по науке ДЗМ утвержден приказом ДЗМ от&nbsp;12&nbsp;декабря 2017&nbsp;г. <a href="/doc/Приказ%20Департамента%20здравоохранения%20от%2012.12.2017%20№%20866%20«Об%20Экспертном%20совете%20по%20науке%20Департамента%20здравоохранения%20города%20Москвы».pdf" target="_blank"><b>№&nbsp;866</b></a> (приложение&nbsp;2) (в&nbsp;редакции приказов ДЗМ от&nbsp;24&nbsp;октября 2018&nbsp;г. <a href="/upload/Opros10/719.pdf" target="_blank"><b>№&nbsp;719</b></a> и&nbsp;19&nbsp;апреля 2019&nbsp;г. <a href="/upload/Opros10/227.pdf" target="_blank"><b>№&nbsp;277</b></a>).
				</p>
';

$MESS['APP_LIST_SELECT_TYPE'] = "Выберите тип подаваемых материалов";
$MESS['APP_LIST_APPS'] = "Поданные на рассмотрение заявки";
$MESS['APP_LIST_DATE'] = "Дата";
$MESS['APP_LIST_TYPE'] = "Тип материалов";
$MESS['APP_LIST_NAME'] = "Наименование заявки";
$MESS['APP_LIST_STATUS'] = "Статус";
$MESS['APP_LIST_ACTIONS'] = "Действия";
$MESS['APP_LIST_OPEN'] = "Открыть";
$MESS['APP_LIST_TITLE'] = "Экспертный совет по науке ДЗМ";
$MESS['APP_LIST_CONTINUE'] = "Далее";
$MESS['APP_TYPE_ADD'] = "Тип подаваемых материалов";
//$MESS['DOWNLOAD_TEMPLATE'] = "Скачать шаблон";
//$MESS['DOWNLOAD_EXAMPLE'] = "Скачать образец";
