<?if(!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) die();?>
<?$APPLICATION->IncludeComponent(
	"bitrix:map.yandex.view",
	"map",
	Array(
		"API_KEY" => "",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"CONTROLS" => array("ZOOM"),
		"INIT_MAP_TYPE" => "MAP",
		"MAP_DATA" => "a:4:{s:10:\"yandex_lat\";d:55.82339393397561;s:10:\"yandex_lon\";d:37.49492335502398;s:12:\"yandex_scale\";i:13;s:10:\"PLACEMARKS\";a:7:{i:0;a:3:{s:3:\"LON\";d:38.993001259969816;s:3:\"LAT\";d:45.063552188155086;s:4:\"TEXT\";s:78:\"Служба доставки «СДЭК» Зиповская улица, 5к1\";}i:1;a:3:{s:3:\"LON\";d:39.01624160267416;s:3:\"LAT\";d:45.05644743176051;s:4:\"TEXT\";s:79:\"Служба доставки «СДЭК» ул. 40-летия Победы, 43\";}i:2;a:3:{s:3:\"LON\";d:39.02727621055968;s:3:\"LAT\";d:45.01742324154758;s:4:\"TEXT\";s:72:\"Служба доставки «СДЭК» ул. Димитрова, 105\";}i:3;a:3:{s:3:\"LON\";d:38.96928079325822;s:3:\"LAT\";d:45.10304981998114;s:4:\"TEXT\";s:125:\"Транспортная компания «Деловые линии» ул. Александра Покрышкина, 2/12\";}i:4;a:3:{s:3:\"LON\";d:39.065471298910914;s:3:\"LAT\";d:45.034406506881325;s:4:\"TEXT\";s:103:\"Транспортная компания «Деловые линии» ул. Уральская, 126/1\";}i:5;a:3:{s:3:\"LON\";d:38.984155499180915;s:3:\"LAT\";d:45.05870690006187;s:4:\"TEXT\";s:97:\"Транспортная компания «Деловые линии» ул. Красная, 206\";}i:6;a:3:{s:3:\"LON\";d:39.04402027671246;s:3:\"LAT\";d:45.03546285234592;s:4:\"TEXT\";s:118:\"Транспортная Компания \"Желдорэкспедиция\" ул. Новороссийская, 216/1\";}}}",
		"MAP_HEIGHT" => "500",
		"MAP_ID" => "",
		"MAP_WIDTH" => "100%",
		"OPTIONS" => array("ENABLE_DBLCLICK_ZOOM","ENABLE_DRAGGING"),
		"USE_REGION_DATA" => "Y"
	)
);?>

