<tr>
	<td class="icon">
		<i class="fa big-icon s45  fa-map-marker"></i>
	</td>
	<td>
		<span class="dark_table">Адрес</span>
		<div itemprop="address">
			<b>Получить заказы в Краснодаре можно в пунктах выдачи:</b>
			<br><br>
			<b>Служба доставки «СДЭК»</b> <br>
			ул. Зиповская, 5 корпус 1, <br>
			ул. 40-летия Победы, 43 <br>
			ул. Димитрова, 105 <br>
			<br>
			<b>Транспортная компания «Деловые линии»</b> <br>
			ул. Александра Покрышкина, 2/12 <br>
			ул. Уральская, 126/1 <br>
			ул. Красная, 206 <br>
			<br>
			<b>Транспортная Компания "Желдорэкспедиция"</b> <br>
			ул. Новороссийская, 216/1 <br>
			<br>
			Также вы можете заказать доставку курьером.
		</div>
	</td>
</tr>