<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Соглашение на обработку персональных данных Stionline.ru");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "Y");
$APPLICATION->SetPageProperty("description", "Соглашение на обработку персональных данных сайта и интернет-магазина Stionline.ru");
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");?><h3> <b>Cоглашениe на обработку данных:&nbsp;</b> </h3>
<p>
 <br>
</p>
 В настоящем соглашении&nbsp; описаны условия, регулирующие использование этого сайта и интернет - магазина, принадлежащего ООО «ЭС.ТИ.АЙ.онлайн» и расположенного на доменном имени <a href="https://www.stion.ru">www.stionline.ru</a> (далее-«Сайт»). Посещая данный Сайт, Пользователь соглашается соблюдать настоящие условия использования Сайта. <br>
 ООО «ЭС.ТИ.АЙ.онлайн» (далее - Компания) оставляет за собой право вносить любые изменения в данный текст без предварительного оповещения пользователей сайта. Рекомендуем регулярно следить за обновлением этих условий использования.
<p>
 <br>
</p>
<p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку Компанией персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи программного обеспечения на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;
</p>
<p>
	 Компания&nbsp; гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых Компанией в качестве обязательных к исполнению.&nbsp;
</p>
<p>
	 Компания использует полученную информацию исключительно для целей, указанных настоящем уведомлении. <br>
	 При обработке персональных данных Компания принимает необходимые и достаточные организационные и технические меры для защиты персональных данных пользователей Сайта от неправомерного доступа к ним, а также от иных неправомерных действий в отношении персональных данных. <br>
	 Пользователь соглашается с тем, что Компания вправе передавать его персональные данные третьим лицам, в частности, курьерским службам, организациями почтовой связи, операторам электросвязи, исключительно в целях выполнения заказа Пользователя, оформленного на Сайте, включая доставку Товара.
</p>
<p>
	 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;
</p>
<p>
	 Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на адрес:&nbsp;125239, г. Москва,<br>
	 пр-д Черепановых д.6 стр.1&nbsp;с пометкой «Отзыв согласия на обработку персональных данных».&nbsp;
</p>
<p>
</p>
<p>
	 Обращаем ваше внимание, что отзыв согласия на обработку персональных данных влечёт за собой удаление Вашей учётной записи с Интернет-сайта (<a href="https://stionline.ru/">https://stionline.ru/</a>), а также уничтожение записей, содержащих ваши персональные данные, в системах обработки персональных данных Kомпании, что может сделать невозможным пользование интернет-сервисами Kомпании.&nbsp;
</p>
<p>
	 Гарантирую, что представленная мной информация является полной, точной и достоверной, а также что при представлении информации не нарушаются действующее законодательство Российской Федерации, законные права и интересы третьих лиц. Вся представленная информация заполнена мною в отношении себя лично.&nbsp;
</p>
<p>
	 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>