<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Договор публичной оферты - депо для стоматологов STIOnline");
$APPLICATION->SetPageProperty("description", "Договор публичной оферты, Правила продажи товаров на территории России - ООО «ЭС.ТИ.АЙ.ОНЛАЙН» (STIONLINE.RU)");
$APPLICATION->SetTitle("Оферта");
?><h5> <span style="color: #333333; border-color: windowtext; border-width: 1pt;">Договор публичной оферты № 25001 </span> </h5>
<p>
 <span style="color: #333333;">Настоящие Правила продажи товаров&nbsp;на территории России - ООО «ЭС.ТИ.АЙ.ОНЛАЙН» (STIONLINE.RU)&nbsp;определяют порядок взаимодействия сторон при покупке товаров, представленных на Интернет-ресурсах ООО «ЭС.ТИ.АЙ.ОНЛАЙН»</span>
</p>
<h4> <span style="color: #333333;">Сторонами по настоящим Правилам являются:</span> </h4>
<p>
 <span style="color: #333333;">Компания - ООО «ЭС.ТИ.АЙ.ОНЛАЙН»(STIONLINE.RU); ИНН&nbsp;<span style="border-color: windowtext; border-width: 1pt;">7743338963 </span>КПП&nbsp;<span style="border-color: windowtext; border-width: 1pt;">774301001</span>; ОГРН&nbsp;<span style="border-color: windowtext; border-width: 1pt;">1207700149140</span>; Юридический Адрес:&nbsp;</span>125239<span style="color: #333333; border-color: windowtext; border-width: 1pt;">, г. Москва,&nbsp;</span>пр-д Черепановых д.6 стр.1,&nbsp;&nbsp;этаж 2, помещ./ком. 1/21&nbsp;(далее: "Продавец")
</p>
<p>
 <span style="color: #333333;">и покупатель, являющийся пользователем сети Интернет, осуществивший вход на Интернет-ресурсы компании и прошедший в установленной Компанией форме процедуру оформления заказа на товары, представленные на Интернет-ресурсах Компании (далее: "Покупатель").</span>
</p>
<p>
 <span style="color: #333333;">Заказывая Товары через Интернет-магазин&nbsp;</span><a href="https://stionline.ru/"><span style="color: #0382d2; border-color: windowtext; border-width: 1pt;">https://stionline.ru</span></a><span style="color: #333333;">, Покупатель соглашается с Правилами, изложенными ниже. В случае если Покупатель не согласен с настоящими Правилами, он обязан незамедлительно прекратить пользоваться Интернет-ресурсами Продавца.</span>
</p>
<p>
 <span style="color: #333333;"> </span>
</p>
<h4> <span style="color: #333333;">Определения</span> </h4>
<p>
 <span style="color: #333333;">1.1. Интернет-магазин — Интернет-магазин&nbsp;</span><a href="https://stionline.ru/"><span style="color: #0382d2; border-color: windowtext; border-width: 1pt;">stionline.ru</span></a><span style="color: #333333;">, расположенный в сети Интернет по адресу&nbsp;в домене&nbsp;</span><a href="https://stionline.ru/"><span style="color: #0382d2; border-color: windowtext; border-width: 1pt;">https://stionline.ru</span></a>
</p>
<p>
 <span style="color: #333333;">1.2. Товар — объект купли-продажи (вещь), не изъятый и не ограниченный в гражданском обороте и представленный к продаже в Интернет-магазине, посредством размещения в соответствующем разделе Интернет-магазина.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">1.3. Заказ — оформленный по форме запрос Покупателя на покупку и доставку по указанному в запросе адресу Товаров, выбранных в Интернет-магазине, отправленный посредством сети Интернет и/или сообщенный Покупателем Продавцу по телефонам: +7 495 118-37-87, +7-800-555-47-06 или телефону персонального менеджера. &nbsp; &nbsp; &nbsp;</span>
</p>
<p>
 <span style="color: #333333;"> </span>
</p>
<h4> <span style="color: #333333;">Общие положения</span> </h4>
<p>
 <span style="color: #333333;">&nbsp;&nbsp;2.1. Настоящие «Правила» продажи товаров в Интернет-магазине&nbsp;</span><a href="https://stionline.ru/"><span style="color: #0382d2; border-color: windowtext; border-width: 1pt;">stionline.ru</span></a><span style="color: #333333;">&nbsp;&nbsp;(далее — «Правила») определяют порядок розничной купли-продажи Товаров через Интернет-магазин, и в соответствии со ст. 437 Гражданского Кодекса РФ являются официальной публичной офертой ООО «ЭС.ТИ.АЙ.ОНЛАЙН», далее именуемого «Продавец», адресованной физическим и юридическим лицам, далее именуемым «Покупатель», при совместном упоминании Продавец и Покупатель также именуются «Стороны», а каждый по отдельности «Сторона».&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">2.2. Каждая Сторона гарантирует другой Стороне, что обладает необходимой право- и дееспособностью, а равно всеми правами и полномочиями, необходимыми и достаточными для заключения и исполнения договора розничной купли-продажи.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">2.3. К отношениям между Покупателем и Продавцом применяются положения Гражданского Кодекса РФ (в т. ч. положение о розничной купле-продаже (§ 2, глава 30), Закон РФ «О защите прав потребителей» от 07.02.1992 № 2300-1, Правила продажи товаров дистанционным способом, утверждённые Постановлением Правительства РФ № 612 от 27.09.2007 года и иные правовые акты, принятые в соответствии с ними.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">2.4. Продавец оставляет за собой право вносить изменения в настоящие Правила, в связи с чем, Покупатель обязуется регулярно отслеживать изменения в Правилах, размещенных на странице Интернет-магазина «О компании». Уведомление об изменении настоящих Правил Продавец обязан разместить не позднее, чем за 3 (три) рабочих дня до даты их вступления в силу.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">2.5. Покупатель соглашается с настоящими Правилами путем проставления отметки в графе «С Правилами продажи согласен» при оформлении Заказа, либо при наборе соответствующего номера телефона (при оформлении Заказа по телефону).&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">2.6. Действующая версия Правил размещена на сайте Интернет-магазина.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Регистрация в Интернет-магазине</span> </h4>
<p>
 <span style="color: #333333;">3.2. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.&nbsp;3.1. Оформить Заказ в Интернет-магазине могут только зарегистрированные Покупатели.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">3.3. Покупатель, зарегистрировавшийся в Интернет-магазине, получает индивидуальную идентификацию путем предоставления логина и пароля. Индивидуальная идентификация Покупателя позволяет избежать несанкционированных действий третьих лиц от имени Покупателя и открывает доступ к дополнительным сервисам. Передача Покупателем логина и пароля третьим лицам запрещена.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">3.4. Покупатель самостоятельно несёт ответственность за все возможные негативные последствия, в случае передачи логина и пароля третьим лицам.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Оформление и сроки выполнения Заказа</span> </h4>
<p>
 <span style="color: #333333;">4.2. При оформлении Заказа по телефону Покупатель подтверждает, что ознакомлен с правилами продажи Товаров через Интернет-магазин и предоставляет сотруднику Продавца информацию необходимую для оформления Заказа.&nbsp;4.1. Заказ Покупателя может быть оформлен по телефону и/или через сеть Интернет.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">4.3. При оформлении Заказа через сеть Интернет Покупатель заполняет электронную форму Заказа на Товар и отправляет сформированный Заказ Продавцу посредством сети Интернет.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">4.4. После получения Заказа Продавец согласовывает данные Заказа с Покупателем по телефону, в том числе дату и время доставки товара. Указанные дата и время зависят от региона доставки и времени, необходимого на обработку Заказа.</span>
</p>
<p>
 <span style="color: #333333;">4.5. После согласования Заказа Покупатель оплачивает 100% стоимости товара в счет оплаты за Заказ.</span>
</p>
<p>
 <span style="color: #333333;">4.6. Продавец исполняет Заказ в срок, оговоренный с Покупателем после согласования Заказа по телефону, и при условии&nbsp; получения предоплаты от Покупателя.</span>
</p>
<p>
 <span style="color: #333333;">4.7. Покупатель имеет право изменить состав Заказа только по согласованию с Продавцом, и не позднее момента передачи заказа в отдел доставки .&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">4.8. После передачи товара в отдел доставки Покупатель может отказаться от товара, при этом денежные средства возвращаются, а Продавец удерживает из оплаченной Покупателем суммы расходы на доставку.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">4.9. В случае возникновения у Покупателя вопросов, касающихся свойств и характеристик Товара, перед оформлением Заказа Покупатель должен обратиться к Продавцу по телефону:&nbsp;+7 495 120-31-73 или телефону персонального менеджера.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Доставка</span> </h4>
<p>
 <span style="color: #333333;">5.1. Продавец обязуется приложить все усилия для соблюдения даты и времени доставки, указанных в соответствующем Заказе, тем не менее, задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">5.2. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю в момент передачи ему Товара и проставления Покупателем подписи в документах, подтверждающих доставку Заказа.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">5.3. Доставленный товар передается покупателю по месту его жительства или иному указанному им адресу, а при отсутствии покупателя - любому лицу, предъявившему квитанцию или иной документ, подтверждающий заключение договора или оформление доставки товара.&nbsp;</span>
</p>
<h4> <span style="color: #333333;">5.4.&nbsp;Способы доставки:</span> </h4>
<p>
</p>
<div>
	<ul>
		<li>Курьерская доставка по Москве, Московской области </li>
		<li>
		Почтовая служба доставки (есть не во всех регионах) </li>
		<li>
		Более подробная информация указана в разделе «Доставка» на сайте Интернет-магазина.&nbsp;</li>
	</ul>
</div>
<p>
</p>
<h4> <span style="color: #333333;">5.5.&nbsp;Способы оплаты:</span> </h4>
<p>
</p>
<div>
	<ul>
		<li>Оплата наличными </li>
		<li>
		Безналичный расчет (для юридических лиц) </li>
		<li>
		Банковской картой на сайте (услуга предоставлена АО Альфа-банк) </li>
		<li>
		Более подробная информация указана в разделе «Оплата» на сайте Интернет-магазина.&nbsp;</li>
	</ul>
</div>
<p>
</p>
<p>
 <span style="color: #333333;">5.6. Заказанные Товары вручаются Покупателю или лицу, указанному в качестве получателя в Заказе, либо лицу, уполномоченному Покупателем и/или Получателем, предоставившему доверенность на право получения Заказа.&nbsp;<br>
	 5.7. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств в пункте 5.5, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе потребовать предъявить документ, удостоверяющий личность Покупателя и/или Получателя, а также потребовать указать реквизиты предоставленного Покупателем и/или Получателем документа, удостоверяющего личность Покупателя и/или Получателя на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональной информации Покупателя и/или Получателя (п. 9.3.1).&nbsp;<br>
	 5.8. В момент доставки Товара, лицо, осуществляющее доставку, демонстрирует Покупателю и/или Получателю внешний вид и комплектность Товара.&nbsp;<br>
	 Покупатель и/или получатель в момент получения Товара получает пакет документов на Товар.&nbsp;<br>
 </span>
</p>
<h4>
<p>
 <span style="color: #333333;"> </span>
</p>
<p>
 <span style="color: #333333;">Для физических лиц:</span>
</p>
 </h4>
<p>
</p>
<p>
</p>
<div>
	<ul>
		<li>кассовый чек либо заменяющий его документ установленной формы </li>
		<li>
		товарный чек, заказ-наряд на доставку </li>
		<li>
		Для юридических лиц: </li>
		<li>
		заказ-наряд на доставку </li>
		<li>
		счет, накладная форма ТОРГ-12, счет-фактура</li>
	</ul>
</div>
<p>
</p>
<p>
 <span style="color: #333333;">5.10. Покупатель и/или Получатель подтверждает своей подписью в Бланке заказа, что не имеет претензий к внешнему виду и комплектности Товара. После приемки Товара Покупателем и/или Получателем, Продавец не принимает претензий по качеству и комплектности Товара.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Оплата</span> </h4>
<p>
 <span style="color: #333333;">6.2. Цена Товара указывается рядом с определённым наименованием Товара в Интернет-магазине.&nbsp;6.1. Стоимость доставки заказанных Товаров рассчитывается индивидуально, исходя из его веса, региона и способа доставки.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">6.3. Цена Товара в Интернет-магазине может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">6.4. Оплата Товара Покупателем производится в рублях путём:</span>
</p>
<p>
 <span style="color: #333333;">при доставке Товара сотрудникам Курьерских служб — наличными денежными средствами сотруднику Курьерской службы доставки при получении Товара,</span>
</p>
<p>
 <span style="color: #333333;">электронными денежными средствами,</span>
</p>
<p>
 <span style="color: #333333;">в иных случаях — по безналичному расчету на расчётный счёт Продавца в банке.</span>
</p>
<p>
 <span style="color: #333333;">6.5 Договор купли-продажи считается заключённым с момента оплаты Покупателем заказанных Товаров.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Возврат товара</span> </h4>
<p>
 <span style="color: #333333;">7.2. Покупатель не вправе возвратить Товары надлежащего качества, указанные в Перечне непродовольственных товаров надлежащего качества, не подлежащих возврату, утвержденном Постановлением Правительства РФ от 20.10.98 N 1222, от 02.02.2002 N 81.&nbsp;7.1. Покупатель вправе отказаться от заказанного Товара в любое время до его получения, а после получения Товара — в течение 14 (четырнадцать) дней, по письменному заявлению от Покупателя. Возврат Товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного Товара. Согласно пункту 1 статьи 25 закона РФ «О защите прав потребителей» от 07.02.1992 № 2300-1 невозможен возврат товара, бывшего в употреблении. При отказе Покупателя от заказанного Товара Продавец удерживает из суммы, уплаченной Покупателем за Товар в соответствии с договором, расходы Продавца на доставку от Покупателя возвращённого товара.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">7.3.&nbsp;Покупатель, которому продан Товар ненадлежащего качества, если это не было оговорено продавцом, вправе по своему выбору отказаться от исполнения договора и потребовать возврата уплаченной за товар суммы.&nbsp;В случае возврата денежных средств, срок зачисления средств на Ваш счёт зависит от сроков, установленных внутренним регламентом соответствующих банков. Возврат денежных средств через платёжные системы не осуществляется. Для заказов оплаченных картой, возврат на карту не производится. Для дополнительной информации свяжитесь с нами по электронной почте&nbsp;</span><a href="mailto:info@bory.ru"><span style="color: #0382d2; border-color: windowtext; border-width: 1pt;">info@stionline.ru</span></a><span style="color: #333333;">&nbsp;или по телефонам +7 495 118-37-87, +7-800-555-47-06<br>
	 7.4. Возврат Товара ненадлежащего качества производиться на основании Заявления, заполненного и подписанного Покупателем.&nbsp;<br>
	 Возврат товара согласуется по телефонам +7 495 118-37-87, +7-800-555-47-06 и производится по адресу, согласованному с Продавцом.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Гарантии и ответственность</span> </h4>
<p>
 <span style="color: #333333;">8.2.&nbsp;Продавец не отвечает за убытки Покупателя возникшие в результате:8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретённых в Интернет-магазине.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">неправильного заполнения бланка-заказа, в т. ч. неправильного указания персональных данных,</span>
</p>
<p>
 <span style="color: #333333;">неправомерных действий третьих лиц.</span>
</p>
<p>
 <span style="color: #333333;">8.3. Покупатель несёт всю ответственность за достоверность сведений, указанных им при регистрации в Интернет-магазине.&nbsp;<br>
	 8.4. Стороны освобождаются от ответственности за полное или частичное неисполнение своих обязательств, если такое неисполнение явилось следствием действия обстоятельств непреодолимой силы, возникших после вступления в силу Правил, в результате событий чрезвычайного характера, которые Стороны не могли предвидеть и предотвратить разумными мерами.&nbsp;<br>
	 8.5. В иных случаях, не предусмотренных п. 8.4. Правил, неисполнения или ненадлежащего исполнения своих обязательств, Стороны несут ответственность в соответствии с действующим законодательством Российской Федерации.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Конфиденциальность и защита персональной информации</span> </h4>
<p>
 <span style="color: #333333;">Продавец использует полученную от Покупателя информацию:</span>
</p>
<p>
 <span style="color: #333333;">9.1. Использование информации предоставленной Покупателем и получаемой Продавцом&nbsp;</span>
</p>
<p>
</p>
<div>
	<ul>
		<li>для регистрации Покупателя в Интернет-магазине; </li>
		<li>
		для выполнения своих обязательств перед Покупателем; </li>
		<li>
		для оценки и анализа работы Интернет-магазина; </li>
		<li>
		для определения победителя в акциях, проводимых Продавцом.</li>
	</ul>
</div>
<div>
</div>
<p>
</p>
<p>
 <span style="color: #333333;">9.2. Продавец вправе направлять Покупателю сообщения рекламно-информационного характера при согласии на это Покупателя, о котором он сообщает при подписке на получение таких сообщений. Если Покупатель не желает получать рассылки от Продавца, он должен отказаться от получения такой рассылки в Интернет-магазине.&nbsp;<br>
	 9.3. Разглашение информации, полученной Продавцом&nbsp;<br>
	 9.3.1. Продавец обязуется не разглашать полученную от Покупателя информацию. Не считается нарушением предоставление Продавцом информации агентам и третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем.&nbsp;<br>
	 9.3.2. Не считается нарушением обязательств разглашение информации в соответствии с обоснованными и применимыми требованиями закона.&nbsp;<br>
	 9.3.3. Продавец вправе использовать технологию cookies. (cookies — служебная информация, посылаемая веб-сервером на компьютер пользователя, для сохранения в браузере. Применяется для сохранения данных, специфичных для данного пользователя, и используемых веб-сервером для различных целей). Cookies не содержат конфиденциальную информацию и не передаются третьим лицам.&nbsp;<br>
	 9.3.4. Продавец получает информацию об ip-адресе (уникальный идентификатор устройства, подключённого к локальной сети и/или сети Интернет) посетителя Сайта. Данная информация не используется для установления личности посетителя.&nbsp;<br>
	 9.3.5. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.</span>
</p>
<h4> <span style="border-color: windowtext; border-width: 1pt;">Прочие условия</span> </h4>
<p>
 <span style="color: #333333;">10.2. Покупатель гарантирует, что все условия настоящих Правил ему понятны, и он принимает их безусловно и в полном объёме.&nbsp;10.1. К отношениям между Покупателем и Продавцом применяется право Российской Федерации.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">10.3. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться в Отдел по работе с клиентами Продавца по телефонам: +7 495 118-37-87, +7-800-555-47-06</span>
</p>
<p>
 <span style="color: #333333;">10.4. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством РФ.&nbsp;</span>
</p>
<p>
 <span style="color: #333333;">10.5. Недействительность какого-либо положения настоящих Правил не влечет за собой недействительность остальных положений.</span>
</p>
<p>
 <span style="color: #333333;"> </span>
</p>
<p>
 <span style="color: #333333;"> </span>
</p>
<h6> <span style="color: #333333;">ООО «ЭС.ТИ.АЙ.ОНЛАЙН»</span> </h6>
<p>
</p>
<div>
	 ИНН&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 7743338963 <br>
	 КПП&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 774301001 <br>
	 ОГРН&nbsp;&nbsp;&nbsp;&nbsp; 1207700149140 <br>
	 р\с&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 40702810402160003346 <br>
	 к\с&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 30101810200000000593 <br>
	 БИК&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 044525593 <br>
	 НАИМЕНОВАНИЕ БАНКА&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АО «АЛЬФА-БАНК»
</div>
<p>
</p>
<p>
</p>
<div>
	 Юридический адрес&nbsp; &nbsp; &nbsp;125239, г. Москва,&nbsp;пр-д Черепановых д.6 стр.1<br>
	 Фактический адрес&nbsp; &nbsp; &nbsp; 125239, г. Москва,&nbsp;пр-д Черепановых д.6 стр.1
</div>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>